[
  "obsidian-better-codeblock",
  "better-export-pdf",
  "cmdr",
  "easy-typing-obsidian",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-file-cleaner",
  "file-explorer-note-count",
  "obsidian-git",
  "i18n",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "media-extended",
  "mousewheel-image-zoom",
  "note-toolbar",
  "pdf-plus",
  "obsidian-quiet-outline",
  "recent-files-obsidian",
  "surfing",
  "tag-summary-plugin",
  "tag-wrangler",
  "vscode-editor",
  "obsidian-weread-plugin",
  "obsidian-tagfolder",
  "smart-composer",
  "obsidian-textgenerator-plugin",
  "table-editor-obsidian",
  "obsidian-version-history-diff",
  "obsidian-emoji-toolbar",
  "pkmer"
]